CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, © „Chromium“ autoriai, 2006–2012 m. Visos teisės saugomos.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "© „Chromium“ autoriai, 2006–2012 m. Visos teisės saugomos.";
